<template>
  <div>
    <h1>Про нашу клініку</h1>
    <p>Ласкаво просимо до нашої сучасної медичної клініки. Ми прагнемо надавати нашій спільноті виняткові медичні послуги.</p>
    
    <h2>Наша місія</h2>
    <p>У нашій клініці ми прагнемо покращити здоров’я та благополуччя наших пацієнтів, надаючи високоякісну медичну допомогу із співчуттям і чесністю.</p>

    <h2>Послуги, які ми пропонуємо</h2>
    <ul>
      <li>Загальні медичні огляди</li>
      <li>Спеціалізоване лікування</li>
      <li>Профілактичний догляд</li>
      <li>Швидка медична допомога</li>
    </ul>

    <h2>Наша команда</h2>
    <p>Наша команда досвідчених медичних працівників, включаючи лікарів, медсестер і допоміжний персонал, прагне забезпечити найкращий догляд за нашими пацієнтами.</p>
  </div>
</template>

<script>
export default {
  name: 'AboutP',
};
</script>

<style scoped>
</style>